export const human_tags = ["أطفال برفقة متسولين", "أطفال شوارع", "مسنون مشردون", "أغراض وجدت", "أخرى"]

export const animal_tags = ["حيوانات مصابة", "حيوانات وجدت", "حيوانات للتبني", "أخرى"]

export const countries = {
                            "EG": "مصر",
                            "AE": "الإمارات",
                            "SA": "السعودية"
                          }

export const cities = {
                        "مصر": 
                              [
                                "القاهرة",
                                "الجيزة" ,
                                "الاسكندرية",
                                "الدقهلية",
                                "الشرقية",
                                "المنوفية",
                                "القليوبية",
                                "البحيرة",
                                "الغربية",
                                "بورسعيد",
                                "دمياط",
                                "الاسماعيلية",
                                "السويس",
                                "كفر الشيخ",
                                "الفيوم",
                                "بني سويف",
                                "جبال السخنة",
                                "مطروح",
                                "العلمين",
                                "سيوة",
                                "شمال سيناء",
                                "وسط سيناء",
                                "طور سيناء",
                                "المنيا",
                                "اسيوط",
                                "سوهاج",
                                "قنا",
                                "البحر الاحمر",
                                "الاقصر",
                                "أسوان",
                                "الوحات",
                                "الوادي الجديد",
                                "توشكي"
                              ],
                    "السعودية": 
                              [
                                "الرياض",
                                "القصيم",
                                "مكة المكرمة",
                                "المدينة المنورة",
                                "حائل",
                                "الجوف",
                                "تبوك",
                                "الحدود الشمالية",
                                "عسير",
                                "جازان",
                                "نجران",
                                "الباحة",
                                "الشرقية"
                              ],
                    "الإمارات": 
                              [
                                "أبوظبي",
                                "دبي",
                                "الشارقة",
                                "عجمان",
                                "أم القيوين",
                                "رأس الخيمة",
                                "الفجيرة"
                              ]
                      }
